{
  "books": [
    {
      "id": "123",
      "price": 12.49,
      "shippingHandling": 2.49,
      "title": "Equestrians' Guide to Acadia",
      "description": "Everything you need to know to have an enjoyable trip to Acadia National Park with your horse. Information includes directions to the Park, accomodations for horses and humans, preparative fitness and training as well as highlights of the famous Carriage Roads.",
      "author1": "Robyn Cuffey",
      "author2": "",
      "image": "./equestrians_guide_to_acadia.jpg",
      "additionalInfo": "Includes 6 handy, easy to read laminated cards with directions through the carriage roads. Ready to clip on your saddle or belt.",
      "additionalImage": "./direction_cards.gif",
      "isbnNumber": "3141592653589"
    },
    {
      "id": "456",
      "price": 24.95,
      "shippingHandling": 3.00,
      "title": "Retraining the Harness Racehorse",
      "description": "At last, an easy, step-by-step guide to retraining harness racehorses for pleasure use is available for Standardbred owners...although books on training abound, none were specifically geared towards Standardbreds and their strengths and weaknesses until now. Both authors bring years of Standardbred retraining experiences to the work, and share them throughout the book. ~ Anne Loiselle, Hoof Beats magazine",
      "author1": "Mary Anne Donovan-Wright", 
      "author2": "Robyn Cuffey",
      "image": "./Retraining-Cover-2014-Web.jpg",
      "additionalInfo": "",
      "additionalImage": "",
      "isbnNumber": "3141592653590"
    },
    {
      "id": "789",
      "price": 24.95,
      "shippingHandling": 3.00,
      "title": "The Essential Guide to Carriage Driving",
      "description": "Seeing the need for a truly practical guide to carriage driving, the authors combined their over thirty years of driving experience in the writing of The Essential Guide to Carriage Driving. Generously illustrated with over 350 photographs and diagrams and covering topics ranging from the selection and fitting of harness and vehicle to preparing for competition and driving multiples, this book is sure to become an indispensable resource.",
      "author1":  "Robyn Cuffey", 
      "author2": "Jaye-Allison Winkel",
      "image": "./essential_guide_carriage_driving.jpg",
      "additionalInfo": "Paperback, 8 ½ x 11 in., 155 pages, with black and white photos and drawings. Published 2003.",
      "additionalImage": "",
      "isbnNumber": "0-9746351-0-3"
    }
  ]
}
